Repository: mfmansueli/CueStudio
Catalog: Cue Studio/SupportFiles/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, hi, id, it, ja, ko, nb, nl, pt_br, sv, th, tr, vi, zh_hans, zh_hant

source: Record a voice-over
ar: تسجيل تعليق صوتي
da: Optag en voiceover
de: Voice-over aufnehmen
es: Grabar voz en off
fr: Enregistrer une voix off
hi: वॉइस-ओवर रिकॉर्ड करें
id: Rekam sulih suara
it: Registra un voice-over
ja: ボイスオーバーを録音
ko: 보이스오버 녹음
nb: Ta opp en voiceover
nl: Een voice-over opnemen
pt_br: Gravar narração
sv: Spela in en voiceover
th: อัดเสียงพากย์
tr: Seslendirme kaydet
vi: Thu lồng tiếng
zh_hans: 录制旁白
zh_hant: 錄製旁白

source: Record again
ar: سجّل مرة أخرى
da: Optag igen
de: Nochmal aufnehmen
es: Grabar otra vez
fr: Réenregistrer
hi: फिर से रिकॉर्ड करें
id: Rekam lagi
it: Registra di nuovo
ja: もう一度録画
ko: 다시 녹화
nb: Ta opp igjen
nl: Opnieuw opnemen
pt_br: Gravar de novo
sv: Spela in igen
th: บันทึกอีกครั้ง
tr: Tekrar kaydet
vi: Quay lại
zh_hans: 重新录制
zh_hant: 再錄一次

source: Record anyway
ar: سجّل على أي حال
da: Optag alligevel
de: Trotzdem aufnehmen
es: Grabar igualmente
fr: Enregistrer quand même
hi: फिर भी रिकॉर्ड करें
id: Tetap rekam
it: Registra comunque
ja: このまま録画
ko: 그래도 녹화
nb: Ta opp likevel
nl: Toch opnemen
pt_br: Gravar mesmo assim
sv: Spela in ändå
th: อัดเลย
tr: Yine de kaydet
vi: Vẫn quay
zh_hans: 仍然录制
zh_hant: 仍要錄影

source: Record it for real
ar: سجّله فعليًا
da: Optag det for alvor
de: Jetzt wirklich aufnehmen
es: Grábalo de verdad
fr: Enregistrer pour de vrai
hi: असली रिकॉर्डिंग करें
id: Rekam sungguhan
it: Registralo davvero
ja: 本番を録画する
ko: 진짜로 녹화하기
nb: Ta det opp for ekte
nl: Echt opnemen
pt_br: Gravar de verdade
sv: Spela in på riktigt
th: บันทึกจริง
tr: Gerçekten kaydet
vi: Quay thật
zh_hans: 正式录制
zh_hant: 正式錄製

source: Record one and it shows up here.
ar: سجّل واحدة وستظهر هنا.
da: Optag en, så dukker den op her.
de: Nimm eins auf, dann erscheint es hier.
es: Graba una y aparecerá aquí.
fr: Enregistrez-en une et elle apparaîtra ici.
hi: एक रिकॉर्ड करें, वह यहाँ दिखेगा।
id: Rekam satu dan akan muncul di sini.
it: Registra una e apparirà qui.
ja: 録画するとここに表示されます。
ko: 하나 녹화하면 여기에 나타나요.
nb: Ta opp en, så dukker den opp her.
nl: Neem er een op en hij verschijnt hier.
pt_br: Grave um e ele aparece aqui.
sv: Spela in en så dyker den upp här.
th: อัดสักเทค แล้วจะแสดงที่นี่
tr: Bir tane kaydet, burada görünür.
vi: Hãy quay một cảnh, nó sẽ hiện ở đây.
zh_hans: 录一个，它就会出现在这里。
zh_hant: 錄一個，它就會出現在這裡。

source: Record script
ar: تسجيل النص
da: Optag manuskript
de: Skript aufnehmen
es: Grabar guion
fr: Filmer le script
hi: स्क्रिप्ट रिकॉर्ड करें
id: Rekam naskah
it: Registra copione
ja: 台本を録画
ko: 대본 녹화
nb: Ta opp manus
nl: Script opnemen
pt_br: Gravar roteiro
sv: Spela in manus
th: อัดสคริปต์
tr: Senaryoyu çek
vi: Quay kịch bản
zh_hans: 录制脚本
zh_hant: 錄製腳本

source: Record without a script
ar: التسجيل بلا نص
da: Optag uden manuskript
de: Ohne Skript aufnehmen
es: Grabar sin guion
fr: Filmer sans script
hi: बिना स्क्रिप्ट के रिकॉर्ड करें
id: Rekam tanpa naskah
it: Registra senza copione
ja: 台本なしで録画
ko: 대본 없이 녹화
nb: Ta opp uten manus
nl: Opnemen zonder script
pt_br: Gravar sem roteiro
sv: Spela in utan manus
th: อัดโดยไม่มีสคริปต์
tr: Senaryosuz çek
vi: Quay không cần kịch bản
zh_hans: 不用脚本录制
zh_hant: 不用腳本直接錄影

source: Record your first video
ar: سجّل أول فيديو لك
da: Optag din første video
de: Nimm dein erstes Video auf
es: Graba tu primer video
fr: Filmez votre première vidéo
hi: अपना पहला वीडियो रिकॉर्ड करें
id: Rekam video pertamamu
it: Registra il tuo primo video
ja: 最初の動画を撮影
ko: 첫 영상 녹화하기
nb: Ta opp din første video
nl: Neem je eerste video op
pt_br: Grave seu primeiro vídeo
sv: Spela in din första video
th: บันทึกวิดีโอแรกของคุณ
tr: İlk videonu kaydet
vi: Quay video đầu tiên của bạn
zh_hans: 录制你的第一个视频
zh_hant: 錄製你的第一部影片

source: Recorded
ar: مسجّل
da: Optaget
de: Aufgenommen
es: Grabado
fr: Filmé
hi: रिकॉर्डेड
id: Terekam
it: Registrato
ja: 録画済み
ko: 녹화됨
nb: Tatt opp
nl: Opgenomen
pt_br: Gravado
sv: Inspelad
th: อัดแล้ว
tr: Kaydedildi
vi: Đã quay
zh_hans: 已录制
zh_hant: 已錄影

source: Recorded · %lld
ar: مسجّلة · %lld
da: Optaget · %lld
de: Aufgenommen · %lld
es: Grabados · %lld
fr: Enregistrés · %lld
hi: रिकॉर्ड हुईं · %lld
id: Sudah direkam · %lld
it: Registrati · %lld
ja: 録画済み · %lld
ko: 녹화함 · %lld
nb: Tatt opp · %lld
nl: Opgenomen · %lld
pt_br: Gravados · %lld
sv: Inspelade · %lld
th: อัดแล้ว · %lld
tr: Kaydedildi · %lld
vi: Đã quay · %lld
zh_hans: 已录制 · %lld
zh_hant: 已錄製 · %lld

source: Recording
ar: التسجيل
da: Optagelse
de: Aufnahme
es: Grabación
fr: Enregistrement
hi: रिकॉर्डिंग
id: Merekam
it: Registrazione
ja: 録画
ko: 녹화
nb: Opptak
nl: Opnemen
pt_br: Gravação
sv: Inspelning
th: กำลังอัด
tr: Kayıt
vi: Đang quay
zh_hans: 录制
zh_hant: 錄影

source: Recording in %lld
ar: التسجيل خلال %lld
da: Optager om %lld
de: Aufnahme in %lld
es: Grabando en %lld
fr: Enregistrement dans %lld
hi: %lld में रिकॉर्डिंग
id: Merekam dalam %lld
it: Registrazione tra %lld
ja: %lld秒後に録画
ko: %lld초 후 녹화
nb: Opptak om %lld
nl: Opname over %lld
pt_br: Gravando em %lld
sv: Spelar in om %lld
th: เริ่มอัดใน %lld
tr: Kayıt %lld sn sonra başlıyor
vi: Bắt đầu quay sau %lld
zh_hans: %lld 秒后开始录制
zh_hant: %lld 秒後開始錄影

source: Recording setup
ar: إعداد التسجيل
da: Optagelsesindstilling
de: Aufnahme-Setup
es: Configuración de grabación
fr: Réglages d’enregistrement
hi: रिकॉर्डिंग सेटअप
id: Setelan rekaman
it: Configurazione di registrazione
ja: 録画設定
ko: 녹화 설정
nb: Opptaksoppsett
nl: Opname-instelling
pt_br: Setup da gravação
sv: Inspelningsinställning
th: การตั้งค่าการอัด
tr: Kayıt ayarları
vi: Thiết lập quay
zh_hans: 录制设置
zh_hant: 錄影設定

source: Recording stopped · Take saved
ar: توقف التسجيل · حُفظت اللقطة
da: Optagelsen stoppede · Optagelsen er gemt
de: Aufnahme gestoppt · Take gesichert
es: Grabación detenida · Toma guardada
fr: Enregistrement arrêté · Prise enregistrée
hi: रिकॉर्डिंग रुकी · टेक सेव हो गया
id: Rekaman berhenti · Take disimpan
it: Registrazione interrotta · Ripresa salvata
ja: 録画が止まりました · テイクを保存
ko: 녹화 중지됨 · 테이크 저장됨
nb: Opptaket stoppet · Opptaket er lagret
nl: Opname gestopt · Opname bewaard
pt_br: Gravação parada · Take salvo
sv: Inspelningen stoppade · Tagningen sparad
th: หยุดอัด · บันทึกเทคแล้ว
tr: Kayıt durdu · Çekim kaydedildi
vi: Đã dừng quay · Đã lưu cảnh quay
zh_hans: 录制已停止 · 镜头已保存
zh_hant: 錄製已停止 · 鏡頭已儲存

source: Recording…
ar: جارٍ التسجيل…
da: Optager…
de: Aufnahme …
es: Grabando…
fr: Enregistrement…
hi: रिकॉर्ड हो रहा है…
id: Merekam…
it: Registrazione…
ja: 録音中…
ko: 녹음 중…
nb: Tar opp…
nl: Bezig met opnemen…
pt_br: Gravando…
sv: Spelar in…
th: กำลังอัด…
tr: Kaydediliyor…
vi: Đang thu…
zh_hans: 正在录制…
zh_hant: 錄影中…

source: Records from the playhead · the video plays muted
ar: يسجّل من رأس التشغيل · يُشغَّل الفيديو بلا صوت
da: Optager fra afspilningshovedet · videoen afspilles uden lyd
de: Nimmt ab der Abspielposition auf · das Video läuft stumm
es: Graba desde el cursor · el video suena silenciado
fr: Enregistre depuis la tête de lecture · la vidéo est muette
hi: प्लेहेड से रिकॉर्ड करता है · वीडियो बिना आवाज़ चलता है
id: Merekam dari playhead · video diputar tanpa suara
it: Registra dall’indicatore · il video è muto
ja: 再生ヘッドから録音 · 動画は消音で再生
ko: 재생 헤드부터 녹음 · 영상은 음소거로 재생
nb: Tar opp fra avspillingshodet · videoen spilles uten lyd
nl: Neemt op vanaf de afspeelkop · de video speelt gedempt af
pt_br: Grava a partir do cursor · o vídeo toca sem som
sv: Spelar in från uppspelningsmarkören · videon spelas utan ljud
th: อัดจากหัวเล่น · วิดีโอเล่นแบบปิดเสียง
tr: Oynatma çubuğundan kaydeder · video sessiz oynar
vi: Thu từ đầu phát · video phát không tiếng
zh_hans: 从播放头开始录制 · 视频静音播放
zh_hant: 從播放頭開始錄製 · 影片會靜音播放

source: Red
ar: أحمر
da: Rød
de: Rot
es: Rojo
fr: Rouge
hi: लाल
id: Merah
it: Rosso
ja: 赤
ko: 빨간색
nb: Rød
nl: Rood
pt_br: Vermelho
sv: Röd
th: แดง
tr: Kırmızı
vi: Đỏ
zh_hans: 红色
zh_hant: 紅色

source: Redo
ar: إعادة
da: Gentag
de: Wiederholen
es: Rehacer
fr: Rétablir
hi: फिर से करें
id: Ulangi
it: Ripeti
ja: やり直す
ko: 실행 복귀
nb: Gjør om
nl: Opnieuw
pt_br: Refazer
sv: Gör om
th: ทำซ้ำ
tr: Yinele
vi: Làm lại
zh_hans: 重做
zh_hant: 重做

source: Reduce noise
ar: تقليل الضوضاء
da: Reducér støj
de: Rauschen reduzieren
es: Reducir ruido
fr: Réduire le bruit
hi: शोर कम करें
id: Kurangi derau
it: Riduci il rumore
ja: ノイズを軽減
ko: 소음 줄이기
nb: Reduser støy
nl: Ruis verminderen
pt_br: Reduzir ruído
sv: Minska brus
th: ลดเสียงรบกวน
tr: Gürültüyü azalt
vi: Giảm tạp âm
zh_hans: 降噪
zh_hant: 降低雜音

source: Regular
ar: عادي
da: Normal
de: Normal
es: Normal
fr: Normal
hi: रेगुलर
id: Reguler
it: Normale
ja: 標準
ko: 보통
nb: Normal
nl: Normaal
sv: Normal
th: ปกติ
tr: Normal
vi: Thường
zh_hans: 常规
zh_hant: 標準

source: Remote
ar: جهاز التحكم
da: Fjernbetjening
de: Fernbedienung
es: Mando
fr: Télécommande
hi: रिमोट
it: Telecomando
ja: リモコン
ko: 리모컨
nb: Fjernkontroll
sv: Fjärrkontroll
th: รีโมต
tr: Kumanda
vi: Điều khiển
zh_hans: 遥控
zh_hant: 遙控

source: Remote connected
ar: الريموت متصل
da: Fjernbetjening forbundet
de: Fernbedienung verbunden
es: Mando conectado
fr: Télécommande connectée
hi: रिमोट कनेक्टेड
id: Remote terhubung
it: Telecomando connesso
ja: リモコン接続済み
ko: 리모컨 연결됨
nb: Fjernkontroll tilkoblet
nl: Remote verbonden
pt_br: Controle conectado
sv: Fjärrkontroll ansluten
th: เชื่อมต่อรีโมตแล้ว
tr: Uzaktan kumanda bağlı
vi: Đã kết nối điều khiển
zh_hans: 遥控已连接
zh_hant: 遙控已連線

source: Remote Connected
ar: جهاز التحكم متصل
da: Fjernbetjening forbundet
de: Fernbedienung verbunden
es: Mando conectado
fr: Télécommande connectée
hi: रिमोट कनेक्टेड
id: Remote Terhubung
it: Telecomando collegato
ja: リモコン接続済み
ko: 리모컨 연결됨
nb: Fjernkontroll tilkoblet
nl: Remote verbonden
pt_br: Remote conectado
sv: Fjärrkontroll ansluten
th: เชื่อมต่อรีโมตแล้ว
tr: Kumanda Bağlandı
vi: Đã kết nối điều khiển
zh_hans: 遥控已连接
zh_hant: 遙控已連線

source: Remote Control
ar: التحكم عن بُعد
da: Fjernbetjening
de: Fernbedienung
es: Control remoto
fr: Télécommande
hi: रिमोट कंट्रोल
id: Kendali Jarak Jauh
it: Telecomando
ja: リモコン
ko: 리모컨
nb: Fjernkontroll
nl: Afstandsbediening
pt_br: Controle remoto
sv: Fjärrkontroll
th: รีโมตคอนโทรล
tr: Uzaktan Kumanda
vi: Điều khiển từ xa
zh_hans: 遥控
zh_hant: 遙控器

source: Remote from Apple Watch, iPad & Mac sync
ar: جهاز تحكم من Apple Watch وiPad ومزامنة Mac
da: Fjernbetjening fra Apple Watch, iPad og Mac-synk
de: Fernbedienung per Apple Watch, iPad & Mac-Sync
es: Mando desde Apple Watch, iPad y sincronización con Mac
fr: Télécommande depuis l’Apple Watch, l’iPad et synchro Mac
hi: Apple Watch, iPad से रिमोट और Mac सिंक
id: Remote dari Apple Watch, iPad & sinkronisasi Mac
it: Telecomando da Apple Watch, iPad e sincronizzazione Mac
ja: Apple Watch・iPadからのリモコンとMac同期
ko: Apple Watch, iPad 리모컨과 Mac 동기화
nb: Fjernkontroll fra Apple Watch, iPad og Mac-synk
nl: Afstandsbediening via Apple Watch, iPad en Mac-sync
pt_br: Controle remoto pelo Apple Watch, iPad e sincronização com o Mac
sv: Fjärrkontroll från Apple Watch, iPad och Mac-synk
th: รีโมตจาก Apple Watch, iPad และซิงก์ Mac
tr: Apple Watch, iPad’den kumanda ve Mac senkronu
vi: Điều khiển từ Apple Watch, iPad và đồng bộ Mac
zh_hans: 通过 Apple Watch、iPad 遥控与 Mac 同步
zh_hant: 透過 Apple Watch、iPad 遙控與 Mac 同步

source: Remove
ar: إزالة
da: Fjern
de: Entfernen
es: Quitar
fr: Retirer
hi: हटाएँ
id: Hapus
it: Rimuovi
ja: 削除
ko: 제거
nb: Fjern
nl: Verwijderen
pt_br: Remover
sv: Ta bort
th: เอาออก
tr: Kaldır
vi: Bỏ
zh_hans: 移除
zh_hant: 移除

source: Remove %@
ar: إزالة %@
da: Fjern %@
de: %@ entfernen
es: Quitar %@
fr: Retirer %@
hi: %@ हटाएँ
id: Hapus %@
it: Rimuovi %@
ja: %@を削除
ko: %@ 제거
nb: Fjern %@
nl: %@ verwijderen
pt_br: Remover %@
sv: Ta bort %@
th: เอาออก %@
tr: %@ kaldır
vi: Bỏ %@
zh_hans: 移除%@
zh_hant: 移除 %@

source: Remove %lld
ar: إزالة %lld
da: Fjern %lld
de: %lld entfernen
es: Quitar %lld
fr: Retirer %lld
hi: %lld हटाएँ
id: Hapus %lld
it: Rimuovi %lld
ja: %lld件を削除
ko: %lld개 제거
nb: Fjern %lld
nl: %lld verwijderen
pt_br: Remover %lld
sv: Ta bort %lld
th: เอาออก %lld รายการ
tr: %lld öğeyi kaldır
vi: Bỏ %lld
zh_hans: 移除 %lld 项
zh_hant: 移除 %lld 個

source: Remove %lld pauses
ar: إزالة %lld توقفات
da: Fjern %lld pauser
de: %lld Pausen entfernen
es: Quitar %lld pausas
fr: Retirer %lld pauses
hi: %lld ठहराव हटाएँ
id: Hapus %lld jeda
it: Rimuovi %lld pause
ja: %lld個の間を削除
ko: 멈춤 %lld개 제거
nb: Fjern %lld pauser
nl: %lld pauzes verwijderen
pt_br: Remover %lld pausas
sv: Ta bort %lld pauser
th: เอาช่วงหยุดออก %lld จุด
tr: %lld duraklamayı kaldır
vi: Bỏ %lld khoảng lặng
zh_hans: 移除 %lld 处停顿
zh_hant: 移除 %lld 個停頓

source: Remove 1 pause
ar: إزالة توقف واحد
da: Fjern 1 pause
de: 1 Pause entfernen
es: Quitar 1 pausa
fr: Retirer 1 pause
hi: 1 ठहराव हटाएँ
id: Hapus 1 jeda
it: Rimuovi 1 pausa
ja: 1個の間を削除
ko: 멈춤 1개 제거
nb: Fjern 1 pause
nl: 1 pauze verwijderen
pt_br: Remover 1 pausa
sv: Ta bort 1 paus
th: เอาช่วงหยุดออก 1 จุด
tr: 1 duraklamayı kaldır
vi: Bỏ 1 khoảng lặng
zh_hans: 移除 1 处停顿
zh_hant: 移除 1 個停頓

source: Remove a green or blue screen
ar: إزالة شاشة خضراء أو زرقاء
da: Fjern en grøn eller blå skærm
de: Entfernt einen Green- oder Bluescreen
es: Quita una pantalla verde o azul
fr: Retire un fond vert ou bleu
hi: हरी या नीली स्क्रीन हटाएँ
id: Hapus layar hijau atau biru
it: Rimuove uno sfondo verde o blu
ja: グリーンバックやブルーバックを除去
ko: 초록색 또는 파란색 배경 제거
nb: Fjern en grønn eller blå skjerm
nl: Een groene of blauwe achtergrond verwijderen
pt_br: Remove uma tela verde ou azul
sv: Ta bort en grön eller blå skärm
th: ลบฉากเขียวหรือฉากน้ำเงิน
tr: Yeşil veya mavi perdeyi kaldır
vi: Bỏ phông xanh lá hoặc xanh dương
zh_hans: 去除绿幕或蓝幕
zh_hant: 移除綠幕或藍幕

source: Remove all · %lld
ar: إزالة الكل · %lld
da: Fjern alle · %lld
de: Alle entfernen · %lld
es: Quitar todas · %lld
fr: Tout retirer · %lld
hi: सब हटाएँ · %lld
id: Hapus semua · %lld
it: Rimuovi tutte · %lld
ja: すべて削除 · %lld
ko: 모두 제거 · %lld
nb: Fjern alle · %lld
nl: Alles verwijderen · %lld
pt_br: Remover todas · %lld
sv: Ta bort alla · %lld
th: เอาออกทั้งหมด · %lld
tr: Tümünü kaldır · %lld
vi: Bỏ tất cả · %lld
zh_hans: 全部删除 · %lld
zh_hant: 全部移除 · %lld

source: Remove from bar
ar: إزالة من الشريط
da: Fjern fra bjælken
de: Aus der Leiste entfernen
es: Quitar de la barra
fr: Retirer de la barre
hi: बार से हटाएँ
id: Hapus dari bilah
it: Togli dalla barra
ja: バーから外す
ko: 막대에서 빼기
nb: Fjern fra linjen
nl: Uit de balk halen
pt_br: Tirar da barra
sv: Ta bort från fältet
th: เอาออกจากแถบ
tr: Çubuktan kaldır
vi: Bỏ khỏi thanh
zh_hans: 从提示栏移除
zh_hant: 從提示列移除

source: Remove from folder
ar: إزالة من المجلد
da: Fjern fra mappe
de: Aus Ordner entfernen
es: Sacar de la carpeta
fr: Retirer du dossier
hi: फ़ोल्डर से हटाएँ
id: Keluarkan dari folder
it: Togli dalla cartella
ja: フォルダから外す
ko: 폴더에서 빼기
nb: Fjern fra mappe
nl: Uit map halen
pt_br: Tirar da pasta
sv: Ta bort från mapp
th: เอาออกจากโฟลเดอร์
tr: Klasörden çıkar
vi: Bỏ khỏi thư mục
zh_hans: 从文件夹中移除
zh_hant: 移出資料夾

source: Remove keyframe
ar: إزالة الإطار الرئيسي
da: Fjern keyframe
de: Keyframe entfernen
es: Quitar fotograma clave
fr: Retirer l’image clé
hi: कीफ़्रेम हटाएँ
id: Hapus keyframe
it: Rimuovi keyframe
ja: キーフレームを削除
ko: 키프레임 제거
nb: Fjern keyframe
nl: Keyframe verwijderen
pt_br: Remover quadro-chave
sv: Ta bort keyframe
th: เอาคีย์เฟรมออก
tr: Anahtar kareyi kaldır
vi: Bỏ khung hình chính
zh_hans: 移除关键帧
zh_hant: 移除關鍵影格

source: Remove part
ar: إزالة جزء
da: Fjern del
de: Teil entfernen
es: Quitar fragmento
fr: Retirer un passage
hi: हिस्सा हटाएँ
id: Hapus bagian
it: Rimuovi parte
ja: 部分を削除
ko: 구간 제거
nb: Fjern del
nl: Deel verwijderen
pt_br: Remover trecho
sv: Ta bort del
th: ตัดบางส่วน
tr: Bölüm çıkar
vi: Bỏ một phần
zh_hans: 删除片段
zh_hant: 移除片段

source: Remove pauses
ar: إزالة الوقفات
da: Fjern pauser
de: Pausen entfernen
es: Quitar pausas
fr: Supprimer les pauses
hi: पॉज़ हटाएँ
id: Hapus jeda
it: Rimuovi pause
ja: 間を削除
ko: 멈춤 제거
nb: Fjern pauser
nl: Pauzes verwijderen
pt_br: Remover pausas
sv: Ta bort pauser
th: ลบช่วงเงียบ
tr: Duraklamaları kaldır
vi: Xóa quãng lặng
zh_hans: 移除停顿
zh_hant: 移除停頓

source: Removed
ar: تمت الإزالة
da: Fjernet
de: Entfernt
es: Quitado
fr: Retiré
hi: हटाया गया
id: Dihapus
it: Rimosso
ja: 削除済み
ko: 제거됨
nb: Fjernet
nl: Verwijderd
pt_br: Removido
sv: Borttagen
th: เอาออกแล้ว
tr: Kaldırıldı
vi: Đã bỏ
zh_hans: 已删除
zh_hant: 已移除

source: Removed %@
ar: تمت إزالة %@
da: %@ fjernet
de: %@ entfernt
es: %@ quitado
fr: %@ retiré
hi: %@ हटाया गया
id: %@ dihapus
it: %@ rimosso
ja: %@を削除しました
ko: %@ 제거함
nb: %@ fjernet
nl: %@ verwijderd
pt_br: %@ removido
sv: %@ borttagen
th: เอา %@ ออกแล้ว
tr: %@ kaldırıldı
vi: Đã bỏ %@
zh_hans: 已删除%@
zh_hant: 已移除 %@

source: Removed %lld
ar: المُزال: %lld
da: %lld fjernet
de: %lld entfernt
es: %lld quitados
fr: %lld retirés
hi: %lld हटाए गए
id: %lld dihapus
it: %lld rimossi
ja: %lld件を削除しました
ko: %lld개 제거함
nb: %lld fjernet
nl: %lld verwijderd
pt_br: %lld removidos
sv: %lld borttagna
th: เอาออกแล้ว %lld รายการ
tr: %lld öğe kaldırıldı
vi: Đã bỏ %lld
zh_hans: 已删除 %lld 处
zh_hant: 已移除 %lld 個

# Removed %lld · %@
source: Removed %1$lld · %2$@
ar: تمت إزالة %1$lld · %2$@
da: Fjernet %1$lld · %2$@
de: %1$lld entfernt · %2$@
es: %1$lld quitados · %2$@
fr: %1$lld retirés · %2$@
hi: %1$lld हटाए · %2$@
id: %1$lld dihapus · %2$@
it: %1$lld rimossi · %2$@
ja: %1$lld件を削除 · %2$@
ko: %1$lld개 삭제 · %2$@
nb: %1$lld fjernet · %2$@
nl: %1$lld verwijderd · %2$@
pt_br: %1$lld removidos · %2$@
sv: %1$lld borttagna · %2$@
th: ลบ %1$lld · %2$@
tr: %1$lld silindi · %2$@
vi: Đã xóa %1$lld · %2$@
zh_hans: 已移除 %1$lld 项 · %2$@
zh_hant: 已移除 %1$lld 項 · %2$@

# Removed %lld · %lld to review
source: Removed %1$lld · %2$lld to review
ar: تمت إزالة %1$lld · %2$lld للمراجعة
da: Fjernet %1$lld · %2$lld til gennemsyn
de: %1$lld entfernt · %2$lld zu prüfen
es: %1$lld quitados · %2$lld por revisar
fr: %1$lld retirés · %2$lld à revoir
hi: %1$lld हटाए · %2$lld देखने बाकी
id: %1$lld dihapus · %2$lld perlu dicek
it: %1$lld rimossi · %2$lld da rivedere
ja: %1$lld件を削除 · 確認は残り%2$lld件
ko: %1$lld개 삭제 · 검토 %2$lld개 남음
nb: %1$lld fjernet · %2$lld å gjennomgå
nl: %1$lld verwijderd · %2$lld te bekijken
pt_br: %1$lld removidos · %2$lld a revisar
sv: %1$lld borttagna · %2$lld att granska
th: ลบ %1$lld · รอตรวจ %2$lld
tr: %1$lld silindi · %2$lld incelenecek
vi: Đã xóa %1$lld · %2$lld cần xem
zh_hans: 已移除 %1$lld 项 · 待查看 %2$lld 项
zh_hant: 已移除 %1$lld 項 · 待檢視 %2$lld 項

# Removed %lld pauses · %@
source: Removed %1$lld pauses · %2$@
ar: التوقفات المُزالة: %1$lld · %2$@
da: %1$lld pauser fjernet · %2$@
de: %1$lld Pausen entfernt · %2$@
es: %1$lld pausas quitadas · %2$@
fr: %1$lld pauses retirées · %2$@
hi: %1$lld ठहराव हटाए गए · %2$@
id: %1$lld jeda dihapus · %2$@
it: %1$lld pause rimosse · %2$@
ja: 間を%1$lld件削除しました · %2$@
ko: 멈춤 %1$lld개 제거함 · %2$@
nb: %1$lld pauser fjernet · %2$@
nl: %1$lld pauzes verwijderd · %2$@
pt_br: %1$lld pausas removidas · %2$@
sv: %1$lld pauser borttagna · %2$@
th: ตัดช่วงหยุด %1$lld ช่วงแล้ว · %2$@
tr: %1$lld duraklama kaldırıldı · %2$@
vi: Đã bỏ %1$lld khoảng dừng · %2$@
zh_hans: 已删除 %1$lld 处停顿 · %2$@
zh_hant: 已移除 %1$lld 個停頓 · %2$@

# Removed %lld pauses · %@s
source: Removed %1$lld pauses · %2$@s
ar: التوقفات المُزالة: %1$lld · %2$@ ث
da: %1$lld pauser fjernet · %2$@ s
de: %1$lld Pausen entfernt · %2$@ s
es: %1$lld pausas quitadas · %2$@ s
fr: %1$lld pauses retirées · %2$@ s
hi: %1$lld ठहराव हटाए गए · %2$@ से.
id: %1$lld jeda dihapus · %2$@ dtk
it: %1$lld pause rimosse · %2$@ s
ja: 間を%1$lld件削除しました · %2$@秒
ko: 멈춤 %1$lld개 제거함 · %2$@초
nb: %1$lld pauser fjernet · %2$@ s
nl: %1$lld pauzes verwijderd · %2$@ s
pt_br: %1$lld pausas removidas · %2$@s
sv: %1$lld pauser borttagna · %2$@ s
th: ตัดช่วงหยุด %1$lld ช่วงแล้ว · %2$@ วิ
tr: %1$lld duraklama kaldırıldı · %2$@ sn
vi: Đã bỏ %1$lld khoảng dừng · %2$@ giây
zh_hans: 已删除 %1$lld 处停顿 · %2$@ 秒
zh_hant: 已移除 %1$lld 個停頓 · %2$@ 秒

source: Removed 1 pause · %@
ar: تمت إزالة توقف واحد · %@
da: 1 pause fjernet · %@
de: 1 Pause entfernt · %@
es: 1 pausa quitada · %@
fr: 1 pause retirée · %@
hi: 1 ठहराव हटाया गया · %@
id: 1 jeda dihapus · %@
it: 1 pausa rimossa · %@
ja: 間を1件削除しました · %@
ko: 멈춤 1개 제거함 · %@
nb: 1 pause fjernet · %@
nl: 1 pauze verwijderd · %@
pt_br: 1 pausa removida · %@
sv: 1 paus borttagen · %@
th: ตัดช่วงหยุด 1 ช่วงแล้ว · %@
tr: 1 duraklama kaldırıldı · %@
vi: Đã bỏ 1 khoảng dừng · %@
zh_hans: 已删除 1 处停顿 · %@
zh_hant: 已移除 1 個停頓 · %@

source: Removed 1 pause · %@s
ar: تمت إزالة توقف واحد · %@ ث
da: 1 pause fjernet · %@ s
de: 1 Pause entfernt · %@ s
es: 1 pausa quitada · %@ s
fr: 1 pause retirée · %@ s
hi: 1 ठहराव हटाया गया · %@ से.
id: 1 jeda dihapus · %@ dtk
it: 1 pausa rimossa · %@ s
ja: 間を1件削除しました · %@秒
ko: 멈춤 1개 제거함 · %@초
nb: 1 pause fjernet · %@ s
nl: 1 pauze verwijderd · %@ s
pt_br: 1 pausa removida · %@s
sv: 1 paus borttagen · %@ s
th: ตัดช่วงหยุด 1 ช่วงแล้ว · %@ วิ
tr: 1 duraklama kaldırıldı · %@ sn
vi: Đã bỏ 1 khoảng dừng · %@ giây
zh_hans: 已删除 1 处停顿 · %@ 秒
zh_hant: 已移除 1 個停頓 · %@ 秒

source: Removed defensive lines
ar: تمت إزالة العبارات الدفاعية
da: Defensive linjer fjernet
de: Defensive Sätze entfernt
es: Frases defensivas quitadas
fr: Phrases défensives retirées
hi: सफ़ाई देने वाली लाइनें हटाई गईं
id: Kalimat defensif dihapus
it: Frasi difensive rimosse
ja: 言い訳を削りました
ko: 방어적인 문장을 뺐어요
nb: Defensive linjer fjernet
nl: Defensieve regels verwijderd
pt_br: Frases defensivas removidas
sv: Defensiva rader borttagna
th: ตัดประโยคที่ฟังเป็นการแก้ตัวออกแล้ว
tr: Savunmacı cümleler çıkarıldı
vi: Đã bỏ các câu phòng thủ
zh_hans: 已删掉辩解的话
zh_hant: 已移除防衛性的句子

source: Removed from folder
ar: تمت الإزالة من المجلد
da: Fjernet fra mappen
de: Aus Ordner entfernt
es: Sacado de la carpeta
fr: Retiré du dossier
hi: फ़ोल्डर से हटाया गया
id: Dikeluarkan dari folder
it: Tolto dalla cartella
ja: フォルダから外しました
ko: 폴더에서 뺐어요
nb: Fjernet fra mappen
nl: Uit map gehaald
pt_br: Tirado da pasta
sv: Borttagen från mappen
th: เอาออกจากโฟลเดอร์แล้ว
tr: Klasörden çıkarıldı
vi: Đã bỏ khỏi thư mục
zh_hans: 已从文件夹中移除
zh_hant: 已移出資料夾

source: Removes excuses and “but”s
ar: يحذف الأعذار وكلمات «لكن»
da: Fjerner undskyldninger og ”men”
de: Streicht Ausreden und „aber“
es: Quita excusas y “peros”
fr: Retire les excuses et les « mais »
hi: बहाने और “लेकिन” हटाता है
id: Menghapus alasan dan kata “tapi”
it: Toglie scuse e “ma”
ja: 言い訳や「でも」を削ります
ko: 변명과 ‘하지만’을 없애요
nb: Fjerner unnskyldninger og «men»
nl: Haalt excuses en “maar”-zinnen weg
pt_br: Tira desculpas e “mas”
sv: Tar bort ursäkter och ”men”
th: ตัดข้อแก้ตัวและคำว่า “แต่”
tr: Bahaneleri ve “ama”ları kaldırır
vi: Bỏ lời bào chữa và chữ “nhưng”
zh_hans: 去掉辩解和“但是”
zh_hant: 移除藉口與「但是」
